[
	{
		"name": "Colziand",
		"leaderName": "Raymond Sheen Caballero",
		"adjective": ["Colzians"],
          	"startBias": ["Coast","Grassland"],
		"preferredVictoryType": "Diplomatic",
	  	"favoredReligion": "Christianity",
	  
		"startIntroPart1": "Oh Raymond! You who formed a nation of people for God to saved, glorious you are. Thanks be to the mighty Father, you've united people from different places and colors. Lastly the rule which is far beyond greater than any empire, so this empire of empire is not like any other.",
                "startIntroPart2": "Honored kingly Colziand, the people have long admired the steady hand of governance you wield. Will you conquer all those who oppose you, or strive for peaceful relations? Quote: 'It is much more blessed to give, than to receive.' Will you once more rule the world for the Lord's will be done?",
	  	
		"declaringWar": "Hence, Forth! Fight the philistines, save the peoples of Palestine whether Jew or not",
		"attacked": "I'm dissapointed! Why declare destruction, is there no fun in peace and prosperity?",
		"defeated": "Colziand is its people, me, and Him.",
		"introduction": "Kumusta sa'inyo. O estranghero, saan ka galing?",
		"neutralHello": "Oh greeting high above",
		"hateHello": "You speak in pride, I don't wanna hear it",
		"tradeRequest": "It appears that you have a golden interest of our goods",
		"cities": ["Colziane", "Cher-Hon Rishvas", "Rekle-Esieg", "Erion Faith", "Colvian", "Caballeron", "Lead-Diah", "Davao", "Ravdon Mond", "Sabert Zhang", 
			   "Colziantozant", "Adophant", "Coldelton", "Mega Complexcity", "Sheeno", "America"],
		"outerColor": [255,128,0],
		"innerColor": [255,255,0], 
		"uniqueName": "Allied Domain Rule",
		"uniques": [
			"[+33]% Strength <when fighting units from a Civilization with more Cities than you> <in [Friendly Land] tiles>",
			"Science gained from research agreements [+25]%","Free Social Policy <upon entering a new era>",
			"Provides [1] [Glass]","Cannot build [Scout] units <hidden from users>","Cannot build [Archery] units <hidden from users>",
		],
		"spyNames": ["Raymond", "Uzaine", "Richard", "Shinami", "Yushira", "Minashi", "Roger", "Chloe", "Chief", "Julia"]
	},
	{
		"name": "Great Britain",
		"leaderName": "Edmund Blackadder",
		"adjective": ["Brit"],
		"startBias": ["Coast"],
		"preferredVictoryType": "Domination",

        "startIntroPart1": "Edmund Blackadder is the single name given to a collection of fictional characters who appear in the BBC mock-historical comedy series Blackadder, each played by Rowan Atkinson. Although each series is set within a different period of British history, each character is part of the same familial dynasty and is usually called Edmund Blackadder. Each character also shares notable personality traits and characteristics throughout each incarnation. In a 2001 poll conducted by Channel 4, Edmund Blackadder was ranked third on their list of the 100 Greatest TV Characters.",
        "startIntroPart2": "Each Blackadder is positioned in a different place in British society over each series, with the character mostly falling in social rank through history. He moves from a prince (The Black Adder) to a lord (Blackadder II), a knight/baronet (Blackadder: The Cavalier Years), a royal attendant (Blackadder the Third), a shopkeeper (Blackadder's Christmas Carol), to an army captain (Blackadder Goes Forth). Throughout each series, Blackadder is a self-serving, cynical opportunist concerned solely with increasing his own influence, status and wealth. His character is symbolized by the adder, the only venomous snake native to Great Britain, which sometimes appears in the series as a visual motif.",

        "declaringWar": "They do say, that verbal insults hurt more than physical pain. They are, of course, wrong, as you will soon discover when I stick this toasting fork into your head.",
		"attacked": "As we all know, God made man in his own image, and it would be a sad lookout for Christians around the globe if God looked anything like you.",
		"defeated": "Leave me alone. If I wanted to talk to a vegetable, I would have bought one at the market.",
		"introduction": "The path of my life is strewn with cowpats from the Devil's own satanic herd. You wouldn't recognise a subtle plan if it painted itself purple and danced naked on a harpsicord singing 'subtle plans are here again.",
		"neutralHello": "Ah. Would this brilliant plan involve us climbing out of our trenches and walking very slowly towards the enemy?",
		"hateHello": "Believe me, eternity in the company of Beelzebub and all his hellish instruments of death will be a picnic compared to five minutes with me - and THIS pencil",
		"hateLetsHearIt": "Your brain is so minute, that if a hungry cannibal cracked your head open, there wouldn't be enough to cover a small water biscuit.",
		"afterPeace": "There hasn't been a war run this badly since Olaf the hairy, King of all the Vikings, ordered 80,000 battle helmets with the horns on the inside.",
    "tradeRequest": "The eyes are open, the mouth moves, but Mr Brain has long since departed, hasn't he?",
		"hateNo": ["Sod off."],
		"hateYes": ["Give the likes of Baldrick the vote and we'll be back to cavorting druids, death by stoning and dung for dinner."],
    
		"outerColor": [160, 160, 160],
		"innerColor": [0, 0, 0],
		"favoredReligion": "Catholicism",
		"uniqueName": "Blackadder Dynasty & Baldrick's Cunning Plan",
		"uniques": ["Gain a free [Castle] [in capital]","Starts with [Monarchy] adopted",
			"Gain a free [Pantheon] belief <upon founding a Pantheon>",
			"[+1 Culture, +1 Happiness] per [6] social policies adopted",
			"[+10]% [Food] <when between [25] and [50] Happiness>",
			"[+10]% [Faith] <when between [-5] and [-100] Happiness>"
		],
    
		"cities": ["Alnwick","Liverpool","Plymouth","Birmingham","Manchester","Southampton","Bath",
			"Dover","Brighton","Norwich","Reading","Richmond","Exeter","Cambridge","Gloucester",
			"Bristol","Leicester","Carlisle","Ipswich","Portsmouth","Berwick","Mumbles","Leeds",
			"Sheffield","Salisbury","Colchester","Lancaster","Blackpool","Winchester","Hull","New Zealand"],
        "spyNames": ["Baldrick", "Percy Percy", "George", "Melchett", "Darling", "Flashheart", "Bob", "Nursie", "Queenie", "Miggins"]
    },
	{
		"name": "Suzainswellia",
		"leaderName": "Uzaine Anne Caballero",
		"adjective": ["Swells"],
		"startBias": ["Coast"],
  	        "preferredVictoryType": "Diplomatic",
		"favoredReligion": "Christianity",

		"startIntroPart1": "Suzerain, queen of Colziand. We are honored to be in your presence and the governor is pleased to meet you again since college and last month's meeting.",
		"startIntroPart2": "Dear Suzerain, queen of Colziand, we are in no position to ask you but guide us and teach us the things we do not deserve, for we need you.",

		"declaringWar": "Our ships will end these wages of sin!",
		"attacked": "I want you to see now that your land will be sunk by our waves of attacks.",
		"defeated":  "It looks like we sunked.",
		"introduction":  "Waves as high as heavens I introduce you to our home.",
		"neutralHello": "I wave to you.",
		"hateHello": "May the wrath of God bash waves at your cities and flood your lands?",
		"hateLetsHearIt": "Got a proposal?.",
		"afterPeace": "Hey, no hard feelings. Let's not bother each other again.",
		"tradeRequest": "I have shipments of cargo.",

	        "outerColor": [114, 162, 233],
		"innerColor": [61, 0, 109],

		"uniqueName": "Diplomatic Missions of International Union",
		"uniques": [
                    "[1] free [Diplomat] units appear <upon entering a new era>",
			"When declaring friendship, both parties gain a [25]% boost to great person generation",
			"Provides [1] [Jewelry]","[+1 Culture] per [4] population [in all cities]",
		],
		"spyNames": ["Uzaine", "Andor", "Vassalia"],

		"cities": ["Buenlyssia","Gabina","Nicono","Pathrica","Diwayville","Jambini","Cassia","Lanita Yella","Ceygoa","Lorea"]
	},
	{
		"name": "Fullysia",
		"leaderName": "Ullysia Ryden Gozanlithozz",
		"adjective": ["Fullysian"],
		"startBias": ["Grassland","Forest"],
  	        "preferredVictoryType": "Diplomatic",
		"favoredReligion": "Christianity",

		"startIntroPart1": "Feared woman with the strength like men. You Ullysia from Colziand is fierce in battles but at what cost? You do it so that it will end, war destroys each other but peace helps each other.",
		"startIntroPart2": "See? War will once more wage, do what must be done.",

		"declaringWar": "Prepare! My people are skilled for this terrains.",
		"attacked": "You see. Your land will be covered in nature because we will ruin it.",
		"defeated":  "Raze, puppet or annex? We will be liberated.",
		"introduction":  "Salutations, I wanna know your kingdom too?",
		"neutralHello": "Hello There.",
		"hateHello": "No, I don't wanna hear it.?",
		"hateLetsHearIt": "Strong like bark, now what?.",
		"afterPeace": "From Colziand we voyage to new land, better leave us.",
		"tradeRequest": "We have an offer.",

	        "outerColor": [114, 0, 0],
		"innerColor": [255,255,255],

		"uniqueName": "Fullysianth Song",
		"uniques": [
                    "Quantity of strategic resources produced by the empire +[50]%",
                    "[+2 Food] [in all cities connected to capital]","Provides [1] [Porcelain]",
      "Militaristic City-States grant units [2] times as fast when you are at war with a common nation",
		],
		"spyNames": ["Ullysia"],
		"cities": ["Reigna","Thraymond","Proviencia","Liencia","Sheenran","Nippon"]
	},
	{
		"name": "Azibhania",
		"leaderName": "Aim Peirce",
		"adjective": ["Bhans/Bhanians"],
		"startBias": ["Hill","Desert","Jungle"],
		"preferredVictoryType": "Domination",
		"favoredReligion": "Islam",
		
		"startIntroPart1": "O worshipped you are emperor of the empire of Azibhania! You dominated the young world and they submitted to your authority, jealous are those foreign powers wanting you gone from your viral conquest. Your only ally the Chediluen support you greatly.",
		"startIntroPart2": "Deity like emperor, show the world that your power flows within Azibhania. Beware of pride for it consumes!",					
		
		"declaringWar": "Hah! I knew it, you had secret plans for my demise. My empire is stronger than you",
		"attacked": "Your lands are mine, I will destroy or keep it. My choice!",
		"defeated": "Yeah, I dont really care so um. Curse you!!!",
		"introduction": "Greetings mortal, you don't know me but I am a deity. Don't worshipped me but know my empire is great",
		"neutralHello": "Ah! You've come.",		
		"neutralLetsHearIt": "You have something for my empire, is it beneficial?",
		"neutralNo": "I uh, no thanks.",
		"neutralYes": "You know how to bring me greatness.",
		"hateHello": "Hey, peasant. Your kingdom? Oh, you mean my empire.",	
		"hateLetsHearIt": "You are taking too much time.",
		"hateNo": "I don't like you, but your kingdom I like.",
		"hateYes": "You know how to save yourself, impress I am. I hope you think wise and give me your kingdom, I will make you my satrap and your home my suzerainee.",
		"afterPeace": "This is just so I could destroy you soon.",
		"tradeRequest": "Hey friend or rival. Lookie here, some supplies.",
		
		"outerColor": [10,10,10],
		"innerColor": [245,245,245],
		"uniqueName": "Sharia",
		"uniques": ["Empire enters golden age <upon declaring war with a major Civilization>",
			"[+7 Production] from every [Mountain]","Starts with [Order] adopted","Starts with [Autocracy] adopted",
       "Free [Settler] appears <upon discovering [Trapping]>","Free [Settler] appears <upon discovering [Trapping]> <hidden from users>",
			"Free [Settler] appears <upon discovering [Horseback Riding]>","Free [Settler] appears <upon discovering [Horseback Riding]> <hidden from users>",
			"New [{Land} {Military}] units start with [15] XP [in this city]", "[+1 Gold] per [3] social policies adopted",
		"May choose [1] additional belief(s) of any type when [founding] a religion","Cannot build [Settler] units <hidden from users>",]
		"cities": ["Azibhania Fortspance","Uemsphire Citadel","Ravimines Deposit","Umiratae","Karavany","Harimyar Ount"]
	},
    {
        "name": "Philippines",
        "leaderName": "Emilio Aguinaldo",
        "adjective": ["Filipino"],
        "startBias": ["Coast"],
        "startIntroPart1": "Long may you live, esteemed General Emilio Aguinaldo, first President of the Republic of the Philippines, and leader of your nation in one of its most glorious times! The Philippines is a young nation, born of the colonial Spanish East Indies, whose many diverse peoples became one under the yoke of the foreign empire. The great Revolution of 1896 and it glorious victories expelled the hated Spanish from the homeland, but those treacherous Americans snatched that hard-earned freedom away shortly after, ending the Republic in 1901, three years after its establishment. The Philippines would not regain its independence until 1946.",
        "startIntroPart2": "Great President Aguinaldo, can you once more lead the Filipino people into another great era? Your people once more seek to make their nation free from foreign domination and subservience. Will you seek it through diplomacy, or will you stand and fight? Can you build a civilization that will stand the test of time?",
        "declaringWar": "Your actions leave us no choice but to resort to war. Prepare to face the determination of the Filipino people!",
        "attacked": "You have dared to attack our land! The Philippines will not fall without a fierce and honorable fight!",
        "defeated": "Defeat today does not mean the end. We will rise again, stronger than ever!",
        "introduction": "Welcome. I am Emilio Aguinaldo, leader of the Filipino people. Peace between us will be based on mutual respect.",
        "neutralHello": "Greetings. Our meeting should be fruitful for both sides.",
        "hateHello": "I see hostility in your eyes. But know this: the Filipino people will never back down.",
        "tradeRequest": "Let us work together and exchange resources for the prosperity of our nations.",
        "outerColor": [1, 204, 187],
        "innerColor": [100, 13, 4],
        "uniqueName": "The Good Fight",
        "uniques": [
            "[+2] Movement <for [Civilian] units> <in [your] tiles>",
            "Comment [The first two Cities you settle (after your Capital) begin with +1 extra Citizen.]"
        ],
        "cities": [
            "Malolos","Cavite El Viejo","San Juan del Monte","Pasig","Pateros","Tagig","Kalookan","San Pedro de Makati",
            "Mandaluyong","San Francisco de Malabon","Noveleta","Imus","Mariquina","Antipolo","Bacoor","Montalban",
            "Las Pinas","Naik","Tejeros","Maragondon","Biak-na-bato","Capiz","Jaro","Guagua","San Fernando","Angono",
            "Calamba","Bocaue","Baler","Bacolor","Kakarong","Bacolod","Cebu","Nueva Caceres","Carcar","Nueva Vergara",
            "San Isidro","Bamban","Tarlac","Bayombong","Palanan"
        ],
        "spyNames": [
            "Antonio","Crisostomo","Gregoria","Apolinario","Andres","Miguel","Pio","Mariano","Tomas","Marcela"
        ]
    },
    {
        "name": "Byzantium",
        "leaderName": "Theodora",
        "adjective": ["Byzantine"],
        "startBias": ["Avoid [Coast]"],
        "preferredVictoryType": "Cultural",
        "startIntroPart1": "All hail the most magnificent and magnanimous Empress Theodora, beloved of Byzantium and of Rome! From the lowly ranks of actress and courtesan you became the most powerful woman in the Roman Empire, consort to Justinian I. Starting in the late 520's AD, you joined your husband in a series of important spiritual and legal reforms, creating many laws which elevated the status of and promoted equal treatment of women in the empire. You also aided in the restoration and construction of many aqueducts, bridges and churches across Constantinople, culminating in the creation of the Hagia Sophia, one of the most splendid architectural wonders of the world.",
        "startIntroPart2": "Beautiful Empress, Byzantium is in need of your wisdom and strength - her people are lost without your light to lead them. The Byzantine Empire may have fallen once, but its spirit is still intact waiting to be reborn anew. Can you return Byzantium to the heights of glory it once enjoyed? Can you create a civilization to stand the test of time?",
        "declaringWar": "It has always been a shame throwing away beauty. Thankfully, not like that.",
        "attacked": "Now that riots are needed, friend, we'll teach you a lesson.",
        "defeated": "I hope you knew that to act like that. Just know that in this world nobody will aid a traitor.",
        "introduction": "Oh! A miracle in front of my eyes. What is the name of this good stranger? I am Theodora, friend of Byzantium.",
        "neutralHello": "Sweet.",
        "tradeRequest": "I heard nice things from you in your latest sayings...show me.",
        "outerColor": [88,145,228],
        "innerColor": [80,23,135],
        "uniqueName": "Patriarchate of Constantinople",
        "uniques": ["Gain a free [Founder] belief <upon founding a Religion>", "[+1 Faith] from every [Farm] <within [1] tiles of a [City center]>"],
        "cities": [
            "Constantinople","Adrianople","Nicaea","Antioch","Varna","Ohrid","Nicomedia","Trebizond","Cherson","Sardica",
            "Ani","Dyrrachium","Edessa","Chalcedon","Naissus","Bari","Iconium","Prilep","Samosata","Kars",
            "Nicopolis","Theodosiopolis","Tyana","Gaza","Kerkyra","Phoenice","Selymbria","Sillyon","Chrysopolis","Corycus",
            "Vodena","Caesarea Maritima","Traianoupoli","Constantia"
        ],
        "spyNames": [
            "Basil","Nikophoros","Demetrios","Philippos","Theophylaktos","Simonis","Zoe","Ioanno","Xene","Euphrosyne"
        ]
    },
	{
        "name": "Austria",
        "leaderName": "Maria Theresa",
        "adjective": ["Austrian"],
        "startBias": ["Avoid [Coast]","Hill"],
        "preferredVictoryType": "Diplomatic",
        "startIntroPart1": "Noble and virtuous Queen Maria Theresa, Holy Roman Empress and sovereign of Austria, the people bow to your gracious will. Following the death of your father King Charles VI, you ascended the thone of Austria during a time of great instability, but the empty coffers and diminished military did litle to dissuade your ambitions. Faced with war almost immediately upon your succession to the thron, you managed to fend off your foes, and in naming your husband Francis Stephen co-ruler, assured your place as Empress of the Holy Roman Empire. During your reigh, you guided Austria on a new path of reform - strengthening the military, replenishing the treasury, and improving the educational system of the kingdom.",
        "startIntroPart2": "Oh great queen, bold and dignified, the time has come for you to rise and guide the kingdom once again. Can you return your people to the height of prosperity and splendor? Will you build a civilization that stands the test of time?",
        "declaringWar": "Shame that it has come this far. But ye wished it so. Next time, be so good, choose your words more wisely.",
        "attacked": "What a fool ye are! Ye will end swiftly and miserably.",
        "defeated": "The world is pitiful! There's no beauty in it, no wisdom. I am almost glad to go.",
        "introduction": "The archduchess of Austria welcomes your Eminence to... Oh let's get this over with! I have a luncheon at four o'clock.",
        "neutralHello": "Hello!",
        "hateHello": "Oh, it's ye!",
        "tradeRequest": "I see you admire my new damask. Nobody should say that I am an unjust woman. Let's reach an agreement!",
        "outerColor": [234,0,0],
        "innerColor": [255,255,255],
        "uniqueName": "Capital Governance",
        "uniques": [
                    "Provides a [Coffee House] in your first [5] cities for free",
	],
        "cities": [
            "Vienna","Salzburg","Graz","Linz","Klagenfurt","Bregenz","Innsbruck","Kitzbühel","St. Pölten","Eisenstadt",
            "Villach","Zwettl","Traun","Wels","Dornbirn","Feldkirch","Amstetten","Bad Ischl","Wolfsberg","Kufstein",
            "Leoben","Klosterneuburg","Leonding","Kapfenberg","Hallein","Bischofshofen","Waidhofen","Saalbach","Lienz","Steyr"
        ],
        "spyNames": [
            "Ferdinand","Johanna","Franz-Josef","Astrid","Anna","Hubert","Alois","Natter","Georg","Arnold"
        ]
    },
	
	//Morestates
	{
		"name": "Saludonia",
		"adjective": ["Salumian"],
		"cityStateType": "Cultured",
		"startBias": ["Grassland"],

		"declaringWar": "You leave us no choice. War it must be.",
		"attacked": "Very well, this shall not be forgotten.",
		"defeated": "You fiend! History shall remember this!",
		"outerColor": [0, 0, 0],
		"innerColor": [255,0,255],
        "uniques": ["\"Borrows\" city names from other civilizations in the game",
		"[+4 Food] from each Trade Route","[+2 Food] [in capital]"],
		"cities": ["Saludon"]
	},
	{
		"name": "Leono",
		"adjective": ["Salveolites"],
		"cityStateType": "Militaristic",
		"startBias": ["Plains"],

		"declaringWar": "You leave us no choice. War it must be.",
		"attacked": "Very well, this shall not be forgotten.",
		"defeated": "What a fine battle! Leono is willing to serve you!",
		"outerColor": [0, 0, 0],
		"innerColor": [0,0,255],
        "uniques": ["\"Borrows\" city names from other civilizations in the game",
		"[+4 Science] from each Trade Route","[+2 Science] [in capital]"],
		"cities": ["Leono"]
	},
	{
		"name": "Lead-Diah",
		"adjective": ["Lead-Diahians"],
		"cityStateType": "Mercantile",
		"startBias": ["Coast"],
		"startBias": ["Hill","Grassland"],

		"declaringWar": "You leave us no choice. War it must be.",
		"attacked": "Very well, this shall not be forgotten.",
		"defeated": "They will write songs of this.... pray that they shall be in your favor.",
		"outerColor": [0, 0, 0],
		"innerColor": [255,0,127],
        "uniques": ["\"Borrows\" city names from other civilizations in the game",
		"[+4 Production] from each Trade Route","[+2 Production] [in capital]"],
		"cities": ["Lead-Diah"]
	},
    {
        "name": "Palmo",
        "adjective": ["Ghorman"],
        "cityStateType": "Mercantile",
        "declaringWar": "Welcome to Ghorman! All that gorgeous material gathered for display and sale in the capital city, Palmo. The perfect setting for buyers and designers from around the galaxy to tour the showrooms and brokerages of this peaceful and elegant metropolis.",
        "attacked": "We are the Ghor and the galaxy is watching!",
        "defeated": "Silent, we'll all be silent when we're dead!",
        "outerColor": [0, 0, 0],
        "innerColor": [230, 230, 230],
        "uniques": ["\"Borrows\" city names from other civilizations in the game",
		"[+4 Production] from each Trade Route","[+2 Production] [in capital]"],
        "cities": ["Palmo"]
    },
	{
		"name": "Sabert Zhang",
		"adjective": ["Zhangs"],
		"cityStateType": "Maritime",
		"startBias": ["Coast"],
		"startBias": ["Marsh","Oasis"],

		"declaringWar": "You have revealed your purposes a bit too early, my friend...",
		"attacked": "Very well, this shall not be forgotten.",
		"defeated": "A wrong calculation, on my part.",
		"outerColor": [0, 0, 0],
		"innerColor": [255,102,102],
        "uniques": ["\"Borrows\" city names from other civilizations in the game",
		"[+4 Gold] from each Trade Route","[+2 Gold] [in capital]"],
		"cities": ["Sabert Zhang"]
	},
    {
        "name": "Aldhani",
        "adjective": ["Aldhani"],
        "cityStateType": "Religious",
        "declaringWar": "We have wanted this for a LONG time. War it shall be.",
        "attacked": "Very well, we will kick you back to the ancient era!",
        "defeated": "This isn't how it is supposed to be!",
        "outerColor": [0, 0, 0],
        "innerColor": [25, 75, 235],
        "uniques": ["\"Borrows\" city names from other civilizations in the game",
		"[+4 Happiness] from each Trade Route","[+2 Happiness] [in capital]"],
        "cities": ["Aldhani"]
    },
	{
		"name": "Meldar",
		"adjective": ["Kolmeiahn"],
		"cityStateType": "Productive",
		
		"declaringWar": "You leave us no choice. War it must be.",
		"attacked": "Very well, this shall not be forgotten.",
		"defeated": "How could we fall to the likes of you?!",
		"outerColor": [0, 0, 0],
		"innerColor": [0, 0, 255],
        "uniques": ["\"Borrows\" city names from other civilizations in the game",
		"[+4 Culture] from each Trade Route","[+2 Culture] [in capital]"],
		"cities": ["Meldar"]
	},
	{
		"name": "Ferrix",
		"adjective": ["Ferrix"],
		"cityStateType": "Productive",
		
		"declaringWar": "You leave us no choice. War it must be.",
		"attacked": "Very well, this shall not be forgotten.",
		"defeated": "How could we fall to the likes of you?!",
		"outerColor": [0, 0, 0],
		"innerColor": [0, 0, 255],
        "uniques": ["\"Borrows\" city names from other civilizations in the game",
		"[+4 Culture] from each Trade Route","[+2 Culture] [in capital]"],
		"cities": ["Ferrix"]
	},
	{
		"name": "Narkina 5",
		"adjective": ["Narkina 5"],
		"cityStateType": "Productive",
		
		"declaringWar": "You leave us no choice. War it must be.",
		"attacked": "Very well, this shall not be forgotten.",
		"defeated": "How could we fall to the likes of you?!",
		"outerColor": [0, 0, 0],
		"innerColor": [0, 0, 255],
        "uniques": ["\"Borrows\" city names from other civilizations in the game",
		"[+4 Culture] from each Trade Route","[+2 Culture] [in capital]"],
		"cities": ["Narkina 5"]
	},
	{
		"name": "Sengtek-Xivesotte",
		"adjective": ["Xemlion"],
		"cityStateType": "Scientific",
		
		"declaringWar": "You leave us no choice. War it must be.",
		"attacked": "Very well, this shall not be forgotten.",
		"defeated": "How could we fall to the likes of you?!",
		"outerColor": [0, 0, 0],
		"innerColor": [0, 0, 255],
        "uniques": ["\"Borrows\" city names from other civilizations in the game",
		"[+4 Faith] from each Trade Route","[+2 Faith] [in capital]"],
		"cities": ["Sengtek-Xivesotte"]
	},
	{
		"name": "Eadu",
		"adjective": ["Xemlion"],
		"cityStateType": "Scientific",
		
		"declaringWar": "You leave us no choice. War it must be.",
		"attacked": "Very well, this shall not be forgotten.",
		"defeated": "How could we fall to the likes of you?!",
		"outerColor": [0, 0, 0],
		"innerColor": [0, 0, 255],
        "uniques": ["\"Borrows\" city names from other civilizations in the game",
		"[+4 Gold] from each Trade Route","[+2 Gold] [in capital]"],
		"cities": ["Eadu"]
	},
	{
		"name": "Sienar",
		"adjective": ["Sienar"],
		"cityStateType": "Scientific",
		
		"declaringWar": "You leave us no choice. War it must be.",
		"attacked": "Very well, this shall not be forgotten.",
		"defeated": "How could we fall to the likes of you?!",
		"outerColor": [0, 0, 0],
		"innerColor": [0, 0, 255],
        "uniques": ["\"Borrows\" city names from other civilizations in the game",
		"[+4 Gold] from each Trade Route","[+2 Gold] [in capital]"],
		"cities": ["Sienar"]
	},
]
